post_video_complete_views_30s = N\u00famero de veces que se han reproducido los v\u00eddeos de tu p\u00e1gina durante al menos 30 segundos, o casi en su totalidad si duran menos de 30 segundos. En una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo de las reproducciones repetidas.
post_video_complete_views_30s_autoplayed = N\u00famero de veces que se han reproducido tus v\u00eddeos durante al menos 30 segundos, o casi en su totalidad si duran menos de 30 segundos. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo. Devuelve 0 para los v\u00eddeos que se han vuelto a compartir.
post_video_complete_views_30s_clicked_to_play = N\u00famero de veces que se han reproducido tus v\u00eddeos durante al menos 30 segundos, o casi en su totalidad si duran menos de 30 segundos, despu\u00e9s de que las personas hayan hecho clic en ellos. En una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo de las reproducciones repetidas. Devuelve 0 para los v\u00eddeos compartidos.
post_video_complete_views_30s_organic = N\u00famero de veces que se han reproducido tus v\u00eddeos durante al menos 30 segundos, o casi en su totalidad si duran menos de 30 segundos, por alcance org\u00e1nico. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo. Devuelve 0 para los v\u00eddeos que se han vuelto a compartir.
post_video_complete_views_30s_paid = N\u00famero de veces que se han reproducido tus v\u00eddeos promocionados durante al menos 30 segundos, o casi en su totalidad si duran menos de 30 segundos. Por cada impresi\u00f3n de un v\u00eddeo, se contar\u00e1n las reproducciones por separado y se excluir\u00e1 el tiempo invertido en volver a reproducirlo. Devuelve 0 para los v\u00eddeos que se han vuelto a compartir.
post_video_complete_views_30s_unique = N\u00famero de personas que han reproducido tus v\u00eddeos durante al menos 30 segundos, o casi en su totalidad si duran menos de 30 segundos. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_avg_time_watched = Tiempo medio, en milisegundos, que las personas han visto tus v\u00eddeos. Solo est\u00e1 disponible para los v\u00eddeos creados despu\u00e9s del 25 de agosto de 2016. Devuelve 0 para los v\u00eddeos que se han vuelto a compartir.
post_video_complete_views_organic = N\u00famero de veces que se han reproducido tus v\u00eddeos desde el principio hasta el 95 % de su duraci\u00f3n o m\u00e1s, por alcance org\u00e1nico. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo. Devuelve 0 para los v\u00eddeos que se han vuelto a compartir.
post_video_complete_views_organic_unique = N\u00famero de personas que han reproducido tus v\u00eddeos desde el principio hasta el 95 % de su duraci\u00f3n o m\u00e1s, por alcance org\u00e1nico. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo. Devuelve 0 para los v\u00eddeos que se han vuelto a compartir.
post_video_complete_views_paid = N\u00famero de veces que se han reproducido tus v\u00eddeos promocionados desde el principio hasta el 95 % de su duraci\u00f3n o m\u00e1s. Por cada impresi\u00f3n de un v\u00eddeo, se contar\u00e1n las reproducciones por separado y se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo. Devuelve 0 para los v\u00eddeos que se han vuelto a compartir.
post_video_complete_views_paid_unique = N\u00famero de personas que han reproducido tus v\u00eddeos promocionados desde el principio hasta el 95 % de su duraci\u00f3n o m\u00e1s. Por cada impresi\u00f3n de un v\u00eddeo, se contar\u00e1n las reproducciones por separado y se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_retention_graph = N\u00famero de veces que se han reproducido tus v\u00eddeos en cada intervalo como porcentaje de las reproducciones totales. Los v\u00eddeos se dividen en 40 intervalos iguales. Este resultado no incluye las impresiones mientras el v\u00eddeo estaba en directo. Es posible que en los gr\u00e1ficos de retenci\u00f3n se muestren m\u00e1s impresiones hacia el final del v\u00eddeo que al principio. Ten en cuenta que las personas pueden tener comportamientos como empezar a ver el v\u00eddeo a la mitad, avanzar, guardarlo y volver a verlo desde ese punto, u otros similares.
post_video_retention_graph_clicked_to_play = N\u00famero de veces que se han reproducido tus v\u00eddeos en cada intervalo como porcentaje de las reproducciones totales, despu\u00e9s de que las personas hayan hecho clic en ellos. Los v\u00eddeos se dividen en 40 intervalos iguales. Este resultado no incluye las impresiones mientras el v\u00eddeo estaba en directo. Es posible que en los gr\u00e1ficos de retenci\u00f3n se muestren m\u00e1s impresiones hacia el final del v\u00eddeo que al principio. Ten en cuenta que las personas pueden tener comportamientos como empezar a ver el v\u00eddeo a la mitad, avanzar, guardarlo y volver a verlo desde ese punto, u otros similares.
post_video_retention_graph_autoplayed = N\u00famero de veces que se han reproducido tus v\u00eddeos autom\u00e1ticamente en cada intervalo como porcentaje del total de reproducciones autom\u00e1ticas. Los v\u00eddeos se dividen en 40 intervalos iguales. Este resultado no incluye las impresiones mientras el v\u00eddeo estaba en directo. Es posible que en los gr\u00e1ficos de retenci\u00f3n se muestren m\u00e1s impresiones hacia el final del v\u00eddeo que al principio. Ten en cuenta que las personas pueden tener comportamientos como empezar a ver el v\u00eddeo a la mitad, avanzar, guardarlo y volver a verlo desde ese punto, u otros similares.
post_video_views_organic = N\u00famero de veces que se han reproducido tus v\u00eddeos durante al menos 3 segundos, o casi en su totalidad si duran menos de 3 segundos, por alcance org\u00e1nico. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_views_organic_unique = N\u00famero de personas que han reproducido tus v\u00eddeo durante al menos 3 segundos, o casi en su totalidad si duran menos de 3 segundos, por alcance org\u00e1nico. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_views_paid = N\u00famero de veces que se han reproducido tus v\u00eddeos promocionados durante al menos 3 segundos, o casi en su totalidad si duran menos de 3 segundos. Por cada impresi\u00f3n de un v\u00eddeo, se contar\u00e1n las reproducciones por separado y se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_views_paid_unique = N\u00famero de personas que han reproducido tus v\u00eddeos promocionados durante al menos 3 segundos, o casi en su totalidad si duran menos de 3 segundos. Por cada impresi\u00f3n de un v\u00eddeo, se contar\u00e1n las reproducciones por separado y se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_length = Duraci\u00f3n, en milisegundos, de una publicaci\u00f3n con v\u00eddeo.
post_video_views = N\u00famero de veces que se han reproducido tus v\u00eddeos durante al menos 3 segundos, o casi en su totalidad si duran menos de 3 segundos. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_views_unique = N\u00famero de personas que han reproducido tus v\u00eddeos durante al menos 3 segundos, o casi en su totalidad si duran menos de 3 segundos. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_views_autoplayed = N\u00famero de veces que se han reproducido tus v\u00eddeos autom\u00e1ticamente durante al menos 3 segundos, o casi en su totalidad si duran menos de 3 segundos. En una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo de las reproducciones repetidas.
post_video_views_clicked_to_play = N\u00famero de veces que se han reproducido tus v\u00eddeos durante al menos 3 segundos, o casi en su totalidad si duran menos de 3 segundos, despu\u00e9s de que las personas hayan hecho clic en ellos. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_views_10s = N\u00famero de veces que se han reproducido tus v\u00eddeos durante al menos 10 segundos, o casi en su totalidad si duran menos de 10 segundos. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_views_10s_unique = N\u00famero de personas que han reproducido tus v\u00eddeos durante al menos 10 segundos, o casi en su totalidad si duran menos de 10 segundos. Por cada impresi\u00f3n de un v\u00eddeo, se contar\u00e1n las reproducciones por separado y se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_views_10s_autoplayed = N\u00famero de veces que se han reproducido tus v\u00eddeos autom\u00e1ticamente durante al menos 10 segundos, o casi en su totalidad si duran menos de 10 segundos. En una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo de las reproducciones repetidas.
post_video_views_10s_clicked_to_play = N\u00famero de veces que se han reproducido tus v\u00eddeos durante al menos 10 segundos, o casi en su totalidad si duran menos de 10 segundos, despu\u00e9s de que las personas hayan hecho clic en ellos. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_views_10s_organic = N\u00famero de veces que se han reproducido tus v\u00eddeos durante al menos 10 segundos, o casi en su totalidad si duran menos de 10 segundos, por alcance org\u00e1nico. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_views_10s_paid = N\u00famero de veces que tus v\u00eddeos promocionados se han reproducido durante al menos 10 segundos, o casi en su totalidad si duran menos de 10 segundos. Para cada impresi\u00f3n de un v\u00eddeo, se contar\u00e1n las reproducciones por separado y se excluir\u00e1 el tiempo de las reproducciones repetidas.
post_video_views_10s_sound_on = N\u00famero de veces que se han reproducido tus v\u00eddeos con el sonido activado durante al menos 10 segundos, o casi en su totalidad si duran menos de 10 segundos. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_views_sound_on = N\u00famero de veces que se han reproducido tus v\u00eddeos con el sonido activado durante al menos 3 segundos, o casi en su totalidad si duran menos de 3 segundos. Durante una \u00fanica instancia de reproducci\u00f3n de v\u00eddeo, se excluir\u00e1 el tiempo invertido en volver a reproducir el v\u00eddeo.
post_video_view_time = Tiempo total, en milisegundos, que se han reproducido tus v\u00eddeos, incluidos los v\u00eddeos reproducidos durante menos de 3 segundos y las reproducciones repetidas. Devuelve 0 para los v\u00eddeos que se han vuelto a compartir.
post_video_view_time_organic = Tiempo total, en milisegundos, que tus v\u00eddeos se han reproducido por alcance org\u00e1nico. Devuelve 0 para los v\u00eddeos que se han vuelto a compartir.
post_video_view_time_by_age_bucket_and_gender = Tiempo total, en milisegundos, que tus v\u00eddeos se han reproducido para las audiencias principales, por edad y sexo.
post_video_view_time_by_region_id = Tiempo total, en milisegundos, que se han reproducido tus v\u00eddeos en los 45 lugares con m\u00e1s interacci\u00f3n, (regi\u00f3n, pa\u00eds).
post_video_views_by_distribution_type = N\u00famero de veces que se han reproducido tus v\u00eddeos por tipo de distribuci\u00f3n; de propiedad de una p\u00e1gina o compartida.
post_video_view_time_by_distribution_type = Tiempo total, en milisegundos, que se han reproducido tus v\u00eddeos por tipo de distribuci\u00f3n; de propiedad de una p\u00e1gina o compartida.
post_video_view_time_by_country_id = N\u00famero total de minutos que se han reproducido tus v\u00eddeos en los 45 lugares con m\u00e1s interacci\u00f3n, (pa\u00eds).
post_video_ad_break_ad_impressions = N\u00famero total de veces en que se mostr\u00f3 un anuncio durante las pausas publicitarias de tus v\u00eddeos.
post_video_ad_break_earnings = Estimaci\u00f3n del importe obtenido a partir de las pausas publicitarias de tus v\u00eddeos, basado en el n\u00famero de impresiones y el CPM de los anuncios que se muestran. Los pagos reales pueden ser distintos si hay reclamaciones de propiedad de contenido u otros ajustes.
post_video_ad_break_ad_cpm = Importe medio pagado por los anunciantes para 1000 impresiones de sus anuncios en tus v\u00eddeos. Esta cifra tambi\u00e9n incluye el importe pagado a Facebook.